[
  "obsidian-wakatime",
  "make-md",
  "OA-file-hider",
  "obsidian-git",
  "unitade",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "tag-wrangler",
  "better-word-count",
  "dbfolder",
  "quickadd",
  "obsidian-outliner"
]